/* 
  QMLocalizable.strings
  QMAdSDK

  Created by xusheng on 2025/5/15.
  
*/
// 中文简体

"view_now_button" = "立即查看";
"skip_button" = "跳过";
"install_button" = "安装";
"download_button" = "下载";
"downloading_status" = "正在下载";
"allow_install_alert" = "允许我们安装应用";
"replay_button" = "重播";
"retry_button" = "重试";
"close_button" = "关闭";
"refresh_button" = "刷新";
"view_action" = "查看";
"just_now_time" = "刚刚";
"learn_more_link" = "了解详情";
